
/* Class = "NSTextFieldCell"; title = "Enter this code on the client to continue:"; ObjectID = "6"; */
"6.title" = "Entrer ce code dans le client pour continuer :";

/* Class = "NSTextFieldCell"; title = "%@ wants to sync with your databases"; ObjectID = "8"; */
"8.title" = "%@ veux se synchroniser avec vos bases de données";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "%{value1}@ wants to sync with your databases"; ObjectID = "12"; */
"12.ibShadowedDisplayPattern" = "%{value1}@ veux se synchroniser avec vos bases de données";

/* Class = "NSPanel"; title = "Incoming Connection"; ObjectID = "13"; */
"13.title" = "Connexion entrante";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "26"; */
"26.title" = "Étiquette sur plusieurs lignes";
